# Plugin's keys
plugin.provider=Mairie de Paris
plugin.description=Bot de r\u00e9ponse \u00e0 un formulaire bas\u00e9 sur le plugin EasyRulesBot.


# Bots
bot.lutecefacilfamilles.name=Lutece Facil Familles Bot
bot.lutecefacilfamilles.description=Bot d'assistance au remplissage d'un formulaire

# Stop Messages
filters.offend.offend1=Ce n'est pas tr\u00e8s gentil d'insulter un robot...
filters.offend.offend2=Qu'ai-je fait pour m\u00e9riter cela ?
filters.offend.offend3=La bave du crapaud n'atteint pas le ... blanc drone !

filters.thankful.thankful1=Mais de rien, je suis la pour \u00e7a
filters.thankful.thankful2=Je vous en prie, c'est tout naturel
filters.thankful.thankful3=C'est moi qui devrait vous remercier de m'utiliser !

filters.laughful.laughful1=Je ne savais pas que la construction d'un POM de site pouvait \u00eatre si dr\u00f4le. Ces humains... ! 
filters.laughful.laughful2=Et vous verrez, j'en ai des encore plus dr\u00f4le, si vous me poussez un peu !
filters.laughful.laughful3=Euh... XPTDR ?

# Responses processors
processor.yesno.invalidResponse=D\u00e9sol\u00e9. je n'ai pas compris votre r\u00e9ponse. Pourriez-vous la reformuler en utilisant une forme affirmative (oui, ok, avec plaisir, ...) ou n\u00e9gative (non, no way, ...)
processor.mylutecemodule.invalidResponse=D\u00e9sol\u00e9. je n'ai pas compris votre r\u00e9ponse. Tapez le chiffre correspondant au syst\u00e8me choisi.


# Rules
rule.asking.type=Bonjour ! Quelle est la nature de votre demande ? Entrez : <ul><li>1 - pour une r\u00e9clamation </li> <li>2 - pour une information </li> </ul> 

rule.asking.reclamation.field=Entendu. Votre r\u00e9clamation concerne quel domaine ? Entrez : <ul><li>1 - pour Facil'Familles </li> <li>2 - pour la propret\u00e9 </li> <li>3 - pour la voirie</li></ul>

rule.asking.reclamation.facilfamilles.problem=Quel type de difficult\u00e9 rencontrez-vous ? Entrez : <ul><li>1 - pour une erreur concernant une tranche tarifaire \u00e0 l'\u00e9cole ou au centre de loisirs </li><li>2 - pour une erreur concernant une tranche tarifaire au conservatoire ou \u00e0 l'atelier des beaux arts </li><li>3 - pour une erreur concernant une tranche tarifaire en cr\u00e8che ou en halte garderie  </li><li>4 - pour une erreur sur l'inscription ou la pr\u00e9sence \u00e0 une activit\u00e9 \u00e0 l\u2019\u00e9cole ou au centre de loisirs </li><li>5 - pour une erreur sur l'inscription ou la pr\u00e9sence \u00e0 une activit\u00e9 au conservatoire ou \u00e0 l'atelier beaux arts </li><li>6 - pour une erreur sur l'inscription ou la pr\u00e9sence \u00e0 une activit\u00e9 en cr\u00e8che ou en halte garderie </li><li>7 - pour une erreur sur un enfant manquant ou en trop </li><li>8 - pour une erreur sur le payeur </li><li>9 - si vous avez besoin d'un justificatif de paiement </li><li>10 - si vous avez \u00e9gar\u00e9 votre identifiant ou votre mot de passe </li><li>11 - si vous recevez trop de factures ou que vous poss\u00e9dez trop de comptes </li><li>12 - si le nom ou le pr\u00e9nom de vous m\u00eame ou de vos enfants est erron\u00e9 sur les documents administratifs </li><li>13 - si vous n'avez jamais re\u00e7u de facture ou de courrier Facil'Familles </li><li>14 - pour une autre demande </li></ul>

rule.account=Disposez-vous d'un compte parisien ?

rule.account.create=Souhaitez-vous en cr\u00e9er un ? 

lastMessage=Nous avons termin\u00e9 ! Voici le fichier <a href='servlet/plugins/easyrulesbot/modules/sitebuilder/pom' download='pom.xml' >pom.xml</a> permettant de constuire votre site !


