# Plugin's keys
plugin.provider=Mairie de Paris
plugin.description=Bot de r\u00e9ponse \u00e0 un formulaire bas\u00e9 sur le plugin EasyRulesBot.


# Bots
bot.luteceticketing.name=Lutece Facil' Familles Bot
bot.luteceticketing.description=Bot d'assistance au remplissage d'un formulaire de sollicitation

# Stop Messages
filters.offend.offend1=Ce n'est pas tr\u00e8s gentil d'insulter un robot...
filters.offend.offend2=Qu'ai-je fait pour m\u00e9riter cela ?
filters.offend.offend3=La bave du crapaud n'atteint pas le ... blanc drone !

filters.thankful.thankful1=Mais de rien, je suis la pour \u00e7a
filters.thankful.thankful2=Je vous en prie, c'est tout naturel
filters.thankful.thankful3=C'est moi qui devrait vous remercier de m'utiliser !

filters.laughful.laughful1=Je ne savais pas que la construction d'un POM de site pouvait \u00eatre si dr\u00f4le. Ces humains... ! 
filters.laughful.laughful2=Et vous verrez, j'en ai des encore plus dr\u00f4le, si vous me poussez un peu !
filters.laughful.laughful3=Euh... XPTDR ?

# Responses processors
processor.yesno.invalidResponse=D\u00e9sol\u00e9. je n'ai pas compris votre r\u00e9ponse. Pourriez-vous la reformuler en utilisant une forme affirmative (oui, ok, avec plaisir, ...) ou n\u00e9gative (non, no way, ...)
processor.mylutecemodule.invalidResponse=D\u00e9sol\u00e9. je n'ai pas compris votre r\u00e9ponse. Tapez le chiffre correspondant au syst\u00e8me choisi.


# Rules
rule.greetings.question=Bonjour ! Quel est votre pr\u00e9nom ?
rule.greetings.responseComment=Bonjour {username} ! Je vais vous aider \u00e0 construire votre site LUTECE.

rule.mylutece.question=Souhaitez-vous que tout ou partie du site soit soumis \u00e0 authentification ?
rule.mylutece.responseComment=<#if mylutece="true">Nous allons maintenant choisir le type d'authentification.</#if>

rule.mylutecemodule.question=Voici les choix possibles : <ul><li>1 - Base de donn\u00e9es </li><li>2 - OpenAM</li><li>3 - CAS</li></ul>

rule.avatar.question={username}, souhaitez-vous g\u00e9rer des avatars ?
rule.avatar.responseComment=<#if avatar="true">Excellent choix {username} !</#if>

rule.avatarserver.question=Souhaitez-vous g\u00e9rer vos avatars avec un serveur d\u00e9di\u00e9 plut\u00f4t qu'avec Gravatar ?

rule.form.question=Entendu ! Souhaitez vous que les gestionnaires de votre site puissent cr\u00e9er des formulaires ?

rule.sendbymail.question=Souhaitez-vous recevoir le fichier pom.xml par mail ?

rule.email.question=Quelle est votre adresse email ?

lastMessage=Nous avons termin\u00e9 ! Voici le fichier <a href='servlet/plugins/easyrulesbot/modules/sitebuilder/pom' download='pom.xml' >pom.xml</a> permettant de constuire votre site !


